	<div class="container">
	
		<div class="slider-wrapper">
			<ul class="slider width-1240">
				<li class="slide text-only clear">
					<div class="text">
						<h2>Как работи системата за обучение в Кабината?</h2>
					</div>
				</li>
			</ul>
		</div>
		
		<div class="content-wrapper">
		
			<div class="content width-1240 clear">
			
				<div class="aside left">
					<div class="menu no-select">
						<span class="select"></span>
						<ul>
							<li class="is-active clear">
								<a class="image-wrapper img-to-bg left" href="/kabinata/?page=courses">
									<img src="img/gb_flag.jpg" />
								</a>
								<a class="title" href="/kabinata/?page=courses">Английски език</a>
							</li>
							<li class="clear">
								<a class="image-wrapper img-to-bg left" href="/kabinata/?page=courses">
									<img src="img/de_flag.jpg" />
								</a>
								<a class="title" href="/kabinata/?page=courses">Немски език</a>
							</li>
							<li class="clear">
								<a class="image-wrapper img-to-bg left" href="/kabinata/?page=courses">
									<img src="img/fr_flag.jpg" />
								</a>
								<a class="title" href="/kabinata/?page=courses">Френски език</a>
							</li>
						</ul>
					</div>
				</div>
				
				
				<div class="middle">
				
					<div class="accordion-wrapper">
						<ul>
							<li class="is-active">
								<h2>Какво представляват онлайн курсовете на Kabinata.com?</h2>
									<div class="text">
										<p>Kabinata.com е система за онлайн обучение с <strong>истински (живи) квалифицирани преподаватели</strong> и огромна база данни и архив от уроци и материали за езиково обучение (текст, картинки, звук и видео), систематизирани във вид за обучение.</p>
									</div>
							</li>
							<li>
								<h2>Каква е разликата между онлайн и стандартен езиков курс?</h2>
								<div class="text">
									<p>Стандартният езиков курс е преминаването най-често на един учебник в рамките на определен период от време (месец, ден от седмицата, час).</p>
									<p>В Kabinata.com имате възможността да посетите много повече часове с преподаватели (40 учебни часа на ден, включително в събота и в неделя), като имате <strong>свободата да избирате</strong> в рамките на един курс дали да посетите едни и същи часове няколко пъти (при нужда), или да вземете 2, 3 дори 4 нива наведнъж.</p>
								</div>
							</li>
							<li>
								<h2>Предимства на онлайн езиковото обучение</h2>
								<div class="text">
									<p>
										<strong>Време</strong>
										<br />Курсистите в Kabinata.com имат свободата сами да определят времето и продължителността на своята работа със системата. Контролът е във Ваши ръце!
									</p>
									<p>
										<strong>Място</strong>
										<br />Може да се обучавате директно от дома или офиса, без губене на излишно време в транспорт и придвижване!
									</p>
									<p>
										<strong>Обхват</strong>
										<br />Съдържанието на онлайн курсовете надминава неколкократно всеки един учебник, аудио записите (текстове, диалози, думи и диктовки) възлизат на повече от 100 часа слушане, а в системата има заложени над 1000 теста за самоподготовка!
									</p>
								</div>
							</li>
							<li>
								<h2>Самоподготовка и обучение с онлайн преподавателите</h2>
								<div class="text">
									<p>Обучението в Kabinata.com се базира на два основни компонента – самоподготовка и часове с преподаватели, в които се взимат предвидените уроци. Те обхващат всички нива – от напълно начинаещи до напреднали.</p>
									<p>Освен тези уроци, потребителите имат възможност да се обучават и в специализирани курсове с квалифицирани преподаватели в съответната област - бизнес и разговорни часове, където се практикува единствено разговор.</p>
									<p><strong>Самоподготовката</strong> е важна част от процеса на обучение в Kabinata.com. Като курсист Вие ще имате достъп до нашите <strong>мултимедйни материали</strong> (текстове, диалози, думи и диктовки), с които да се упражнявате сами. Всички уроци, които се преподават във виртуалните класни стаи, са озвучени и могат да се преминават и самостоятелно.</p>
								</div>
							</li>
						</ul>
					</div>
					
				</div>
				
				<div class="aside right">
					
					<div class="box white">
						<h3 class="mb-20px">Нашите ученици за нас</h3>
						
						<p>Това, което най-много ме впечатли в Кабината.com, е колко проста е системата. Преди това си мислех, че едно онлайн учебно заведение е много сложно. Но след като опитах, системата много ми допадна. Говоря с преподавателя само с едно натискане на мишката. Наистина!</p>
						<a>Мария Иванова</a>
						
						<hr />
						
						<p>Това, което най-много ме впечатли в Кабината.com, е колко проста е системата. Преди това си мислех, че едно онлайн учебно заведение е много сложно. Но след като опитах, системата много ми допадна. Говоря с преподавателя само с едно натискане на мишката. Наистина!</p>
						<a>Мария Иванова</a>
						
						<p class="mt-40px">
							<a class="btn gray" href="#">Виж всички</a>
						</p>
					</div>
					
				</div>
				
			</div>
		
		</div>
		
		
	</div>